<template>
	<div style="z-index: 1000">
		در صورت ادامه همکاری توسعه داده میشود 09338057197
		<ul style="z-index: 1000;list-style: none">
			<li>پیاده سازی الستیک سرچ برای سرچ با سرعت بالا</li>
			<li>نوشتن تست برای کد</li>
			<li>ثبت نام چند مرحله ای,موبایل,اکانت گوگل</li>
			<li>استفاده از دیزاین پترن و شی گرایی برای قابلیت توسعه آسان</li>
			<li>توانایی پیاده سازی انواع سطح های دسترسی(مدیر,ادمین,کاربر,اعضای ویژه)</li>
			<li>سبد خرید و انواع تخفیف ها</li>
			<li>مشاهده افراد آنلاین و آخرین بازدید(مثل تلگرام)</li>
			<li>...و</li>
		</ul>

	</div>
</template>

<script>
	export default {
		name: "Login"
	};
</script>

<style scoped>
li{
	z-index: 1000
}
</style>